<!DOCTYPE html>
<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>关于我们</title>
	<link rel="stylesheet" href="../css/index.css">
<!-- 	<link rel="stylesheet" href="../css/company_profile.css">
	<link rel="stylesheet" href="../css/header.css"> -->
	<script type="text/javascript" src="../js/jquery-1.11.3.min.js"></script>
	<script type="text/javascript" src="../js/jquery.easing.min.js"></script>
	<script type="text/javascript" src="../js/png.js"></script>
	<script type="text/javascript" src="../js/company_profile.js"></script>
	<script type="text/javascript" src="../js/header.js"></script>
</head>
<body>

    <!--[if IE 6]>
        <script src='../js/png.js'></script>
        <script type='text/javascript'>IEPNG.fix('img, span, div, b')</script>
    <![endif]-->

	<!-- 整体框架 -->
	<div class="wrap">
		<!-- 导航 -->
        <?php 
            include("nav.html");
        ?>
		<!-- 大图 -->
		<div class="pic">
			<a href="大图链接">
				<img src="../images/dome/pin.jpg" alt="大图" title="大图">
			</a>
		</div>
		<div class="company">
			<div class="company_content clearfix">
				<!-- 当前位置 -->
				<div class="company_position">当前位置:
					<a title="网站首页" href="首页">网站首页</a>>
					<a title="解决方案" href="">解决方案</a>
				</div>
				<!-- 关于我们导航 -->
				<div class="company_nav">
					<h3>关于我们</h3>
					<ul class="company_tit">
						<span class="square"></span>
						<li class="tit_list">
							<span class="select">公司简介</span>
						</li>
						<li>
							<span>团队介绍</span>
						</li>
						<li>
							<span>开发流程</span>
						</li>
						<li>
							<span>联系我们</span>
						</li>
					</ul>
				</div>
				<!-- 关于我们内容 -->
				<div class="company_right">
					<!-- 公司介绍顺序对应列表页 -->
					<div class="company_column">
						<h1>驰聘网络</h1>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<span>
							<img src="../images/dome/company-1.jpg" alt="" title="图">
						</span>
					</div>
					<!-- 团队介绍导航顺序对应列表页 -->
					<div>
						<h1>网络</h1>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<span>
							<img src="../images/dome/company-1.jpg" alt="" title="图">
						</span>
					</div>
					<!-- 开发流程导航顺序对应列表页 -->
					<div>
						<h1>网络2</h1>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<span>
							<img src="../images/dome/company-1.jpg" alt="" title="图">
						</span>
					</div>
					<!-- 联系我们导航顺序对应列表页 -->
					<div>
						<h1>网络3</h1>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<p>驰骋网络成立于2013年，是国内较早专注于网站及信息化咨询服务商，提供专业的PC端高端网站建设（品牌展示型、官方门户型、电子商务型、营销商务型及信息门户型）、移动端应用（APP应用）、蓝牙智能app开发（蓝牙设备app开发、智能穿戴app、智能手环app、智能家居app）等一系列互联网应用服务。我司擅长创意设计、APP开发与各类业务系统深度整合以及大型项目的执行与管理。</p>
						<p>经过长期的积累，我司有一个完善的项目开发流程。驰骋网络秉承"专业团队、品质服务" 的经营理念，诚信务实的服务了上百家客户，成为多家集团、上市公司的长期合作伙伴。驰骋网络愿意用我们的行业经验与领先的互联网应用技术帮助客户实践企业互联网品牌营销战略。</p>
						<span>
							<img src="../images/dome/company-1.jpg" alt="" title="图">
						</span>
					</div>
				</div>
			</div>
		</div>
        <!-- 底部 -->
        <?php 
            include("footer.html");
        ?>
	</div>
</body>
</html>